<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
margin-bottom:
	background-color: #009900;
}
-->
</style></head>

<body>
<p>T&eacute;rminos como Desarrollo Sostenible, (desarrollo  presente que no comprometa las capacidades del  futuro para satisfacer sus necesidades), est&aacute;n sonando  continuamente en los medio de comunicaci&oacute;n y los  distintos gobiernos del mundo intentan establecer  medidas para llevarlo a cabo.  Al ser un tema de actualidad y que nos concierne a  todos, es importante que sea explicado y conseguir que  llegue a toda la poblaci&oacute;n, por ello se crean campa&ntilde;as  de sensibilizaci&oacute;n y concienciaci&oacute;n medioambiental. La  educaci&oacute;n es fundamental para conseguir los objetivos  propuestos y por ello surge una disciplina que es la Educaci&oacute;n Ambiental.  La Educaci&oacute;n Ambiental es un proceso que dura toda la vida y que tiene como objetivo impartir  conciencia ambiental, conocimiento ecol&oacute;gico, actitudes y valores hacia el medio ambiente para  tomar un compromiso de acciones y responsabilidades que tengan por fin el uso racional de los  recursos y poder lograr as&iacute; un desarrollo adecuado y sostenible.  Los objetivos de este tipo de educaci&oacute;n vienen definidos por la UNESCO, y son los siguientes:  </p>
<p>&#61607; Toma de conciencia: concienciar a la gente de los problemas relacionados con el medio.  </p>
<p>&#61607; Conocimientos: ayudar a interesarse por el medio.  </p>
<p>&#61607; Actitudes: adquirir inter&eacute;s por el medio ambiente y voluntad para conservarlo.  </p>
<p>&#61607; Aptitudes: ayudar a adquirir aptitudes para resolver el problema.  </p>
<p>&#61607; Capacidad de evaluaci&oacute;n: evaluar los programas de Educaci&oacute;n Ambiental.  La problem&aacute;tica actual respecto a la contaminaci&oacute;n y cambio clim&aacute;tico ha hecho que  el medio ambiente est&eacute; en boca de todos y ha aumentado la preocupaci&oacute;n de los  ciudadanos por las posibles consecuencias que tiene un tratamiento nocivo al medio  que nos rodea.   </p>
<p>&#61607; Participaci&oacute;n: desarrollar el sentido de la responsabilidad para adoptar medidas  adecuadas. </p>
<p>&nbsp;</p>
<p>La educaci&oacute;n tiene que iniciarse lo m&aacute;s  pronto posible ya que de esta manera, si  los ni&ntilde;os son capaces de identificar y  solucionar problemas ambientales en edad  temprana, podr&aacute;n continuar con ello en la  edad adulta y ser capaces de tomar una  decisi&oacute;n, dando posibles respuestas a la  problem&aacute;tica que tenemos en la actualidad. Adem&aacute;s es imprescindible que los ni&ntilde;os se  sensibilicen con el medio y cojan h&aacute;bitos sostenibles ya que el concepto de Desarrollo  Sostenible les afecta a ellos y tendr&aacute;n que ser capaces de racionalizar sus recursos para no  comprometer los de futuras generaciones.  Los objetivos de la Educaci&oacute;n Ambiental para ni&ntilde;os son los siguientes:  &#61607; Concienciar a los peque&ntilde;os de los problemas  ambientales y mostrarse sensibles ante ellos.  &#61607; Fomentar inter&eacute;s en la participaci&oacute;n y mejora  del medio.  &#61607; Desarrollar la capacidad de los peque&ntilde;os de  informarse acerca de cosas que no saben del  medio que les rodea.  &#61607; Ampliar los conocimientos del entorno pr&oacute;ximo. Es responsabilidad tanto de los  colegios como de los padres fomentar la educaci&oacute;n de los ni&ntilde;os ayud&aacute;ndoles a  comprender el medio ambiente y realizando actividades relativas a la Energ&iacute;a, Paisaje,  Aire, Agua y la Vida Silvestre.  La Educaci&oacute;n Ambiental puede ser vista como una actividad divertida para los ni&ntilde;os, procurando  que adquieran conocimientos sobre su entorno y aprendan a respetarlo para que en un futuro  sean capaces de gestionar de la mejor manera sus actividades para que &eacute;stas sean menos  perjudiciales para el medio ambiente. </p>
<p><img src="&iacute;ndice.jpg" width="293" height="197" /></p>
</body>
</html>
