<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #009900;
}
-->
</style></head>

<body>
<p><a>Cuando se realiza una actividad de educación ambiental, es muy importante tener presente en todo momento el objetivo último de este tipo de educación: conseguir la implicación y participación de los asistentes para conservar y mejorar los valores ambientales, haciendo frente a los problemas ambientales existentes.
  Es un objetivo complejo, porque implica conseguir que los participantes actúen por iniciativa propia a favor del medio ambiente. Existen diversos caminos para facilitar la consecución de este objetivo tan ambicioso, pero todos ellos deben abordar tres etapas en el proceso educativo del individuo.
  Básicamente se trata de tres etapas ordenadas, que pueden ser más o menos complejas en función de la amplitud, duración y profundidad de la acción educativa, pero que tienen que estar presentes siempre y en orden.
Como decía el ecólogo senegalés Baba Dioum:</a></p>
<p>&ldquo;Conservaremos s&oacute;lo aquello que amemos,amaremos s&oacute;lo aquello que entendamosy entenderemos s&oacute;lo lo que se nos ense&ntilde;en&rdquo;.<br />
  En primer lugar se trata de dar a&nbsp;conocer&nbsp;elementos y relaciones existentes en el medio ambiente, de f&aacute;cil comprensi&oacute;n para los asistentes, estableciendo una conexi&oacute;n entre losparticipantes y dichos elementos y fomentar su esp&iacute;ritu cr&iacute;tico.<br />
  Una vez los asistentes han adquirido el conocimiento necesario para comprender el fen&oacute;meno o el recurso, se trata de que adquieran&nbsp;conciencia&nbsp;de por qu&eacute; es importante que existan esos elementos y a qu&eacute; amenazas o riesgos se enfrentan estos valores medioambientales.<br />
  El participante conoce un elemento del medio ambiente, comprende su importancia, y descubre que ciertas amenazas pueden hacer que desaparezca. Entonces comprender&aacute; que si desaparece el recurso, el valor importante que hab&iacute;a detr&aacute;s de dicho elemento, desaparecer&aacute; a su vez.<br />
  Lo siguiente es sensibilizar y motivar lo suficiente para que ese participante pase a la acci&oacute;n. Se trata de educar mediante la acci&oacute;n, mediante la&nbsp;participaci&oacute;n.<br />
  No obstante, el &eacute;xito de la educaci&oacute;n ambiental se constatar&aacute; cuando fuera del &aacute;mbito del programa educativo, las personas que hayan participado en el proceso, act&uacute;en y participen motu propio en la protecci&oacute;n y conservaci&oacute;n del medio ambiente, incorporando&nbsp;esta actitud a su cotidianeidad.<br />
  Con estas premisas, el&nbsp;Instituto Superior de Medio Ambiente&nbsp;ha dise&ntilde;ado y desarrollado el programa formativo de&nbsp;Educador e Int&eacute;rprete Ambiental, que ofrecer&aacute; una visi&oacute;n pedag&oacute;gica y global de la&nbsp;educaci&oacute;n ambiental&nbsp;a los futuros profesionales del sector.<br />
Adem&aacute;s, el curso capacitar&aacute; a los participantes para desarrollar programas de educaci&oacute;n ambiental, les aportar&aacute; herramientas pedag&oacute;gicas y una base de materiales y recursos para <a><img src="31290666_619696551714588_3289920201134440448_n.jpg" width="474" height="182" /></a>realizar actividades educativas, y les proporcionar&aacute; t&eacute;cnicas de comunicaci&oacute;n y dise&ntilde;o de materiales de interpretaci&oacute;n ambiental.</p>
<p><br />
</p>
</body>
</html>
